/* В задаче вам нужно выполнить следующие шаги:
1. Создание package.json
Запустите команду для инициализации проекта:
npm init
Вам будут заданы вопросы, такие как:
Имя проекта,Версия,Описание и т. д.
Вы можете нажимать Enter для использования стандартных значений. После завершения будет создан файл package.json.

2. Установка библиотек
Вам нужно установить три библиотеки: Axios, Express, Bcrypt. Выполните команду:
npm install axios express bcrypt
Эти библиотеки добавятся в секцию dependencies файла package.json.

3. Проверка dependencies
Откройте файл package.json и убедитесь, что в разделе "dependencies" есть установленные библиотеки, например:
"dependencies": {
  "axios": "^1.3.0",
  "bcrypt": "^5.1.0",
  "express": "^4.18.2"
}

*/